<h1>1 этап: "Рейт против денег"</h1>
<h2>Кратко:</h2>
<p><strong>Рейт</strong> — «полезность» человека.</p>
<p><strong>Нод</strong> — товар или услуга.</p>
<p>Нодам лучше, что бы его пользователи имели высокий Рейт.</p>
<p><strong>Человеку</strong> лучше иметь высокий Рейт, что бы иметь доступ к большему количеством услуг.</p>
<p>Основное преимущество перед деньгами: Рейт не тратиться, как деньги. Не нужно планировать свои расходы, нужно планировать свое время.</p>

<h2>Подробнее:</h2>
<p>Деньги на протяжении долгого времени помогали людям, как средство обмета товарами и услугами. Но наступает время, когда прогресс снижает себестоимость товаров и услуг до минимума, но продавать их так дешево, как правило, никто не хочет. Да и продают уже часто не товары, а сами деньги. А это означает, что система доживает свое.</p>
<p>Web-Tree предлагает альтернативу деньгам. Мы считаем, что основой должна стать «полезность». Мы называем эту полезность Рейт (от англ. org.webtree.Rate).</p>
<p>Рейт основывается на том, чем пользуются люди. Если человек создает то, что нужно другим людям, то его Рейт будет высоким.</p>
<p>Отдельный товар или услуга называется Нод (от англ. Node).</p>
<p>Люди же, которые пользуются Нодом, не теряют (а могут даже и увеличить) свой Рейт. Они тратят лишь время на то, что бы пользоваться тем или иным продуктом или услугой. А время каждого человека ограничено.</p>
<p>Конечно же, невозможно давать что угодно бесконечному количеству людей. Поэтому, Web-Tree дает возможность ограничить минимальный Рейт тех, кто будет пользоваться Нодом. Тут уже все зависит от возможностей Нода. В основном все упирается в ресурсы. Но колличество и «качество» (Рейт) людей, которые пользуются Нодом, непосредственно влияют на Рейт самого Нода. А его Рейт влияет на Рейт создателя Нода, и тех, кто принимает участие в работе над Нодом.</p>
