<h1>FreeIdea</h1>
<p>Адрес проекта: <a href="http://freeidea.biz">http://freeidea.biz</a></p>
<p>У многих людей есть очень много хороших идей, которые они по разным причинам не могут реализовать. Кому то не хватает
денег, кому то времени, кому то веры в себя. Многие из этих идей могли бы сделать наш мир лучше. Многим важно не
заработать денег на своей идеи, а увидить свою идею в жизни.</p>
<p>Если у тебя есть идея, мы предлагаем возможность поделиться своими идеями с миром! И, возможно, найдутся люди,
которые возьмутся за ее реализацию. Твое авторство навсегда останется за тобой. И, может завтра ты станешь автором
нового фейсбука.</p>
<p>А возможно, ты отлично умеешь организовывать работу над проектами? Тогда тебе стоит посмотреть идеи других людей!
Возможно, ты увидишь здесь что то гениальное. То, что перевернет этот мир! И не забудь связаться с автором идеи.
Скорее всего, он не мало сможет рассказать тебе о своей идеи.</p>