<h1>Помочь проекту</h1>
<p>Так, как Web-Tree является некомерческой организацией, мы будем рады любой помощи.</p>
<p>Есть несколько вариантов, как можно нам помочь:</p>
<ol>
	<li>
		<h2>Разработка</h2>
		<p>Если ты знаешь Java/javaScript/HTML/CSS(возможно, что то еще), то нам очень нужна помощь от тебя!
		Разрабатывать нам нужно очень много.</p>
	</li>
	<li>
		<h2>Информационная поддержка</h2>
		<p>Если ты можешь как то помочь с распространением информации о Web-Tree
		(в соц.сетях, блогах, на сайтах, СМИ, где то еще), ты будешь нам очень полезен! Нам необходимо привлечь внимание
		как можно большего колличества людей. Свяжись с нами обязательно!</p>
	</li>
	<li>
		<h2>Деньги</h2>
		<p>Мы не продаем никаких услуг, и не размещаем никакой рекламы.
		Однако, нам надо оплачивать аренду серверов, и было бы очень неплохо, что бы команде Web-Tree не приходилось
		заниматься нашим проектом в свободное от работы время. </p>
		<p>Помочь проекту финансово можно ${helper.buildHtmlLink("page", "donate", "тут")}</p>
	</li>
	<li>
		<h2>Свой вариант</h2>
		<p>Если у тебя есть желание помочь, пиши нам, и мы обязательно что нибудь придумаем.</p>
	</li>
</ol>