<h1>Rate</h1>
<p>Этот проект - одна из базовых систем в Web-Tree. Эта система нацелена на оценку рейтинга полезности людей для
общества. Цель проекта - создать систему, которая сможет стать альтернативой финансовым отношениям, выбрав все
полезные фунции, и исправив недостатки.</p>
<p>Этот проект интересен тем, кому близка наша идеология, и они хотят помочь развитию, внести предложения, или просто
присоединиться и зарабатывать рейт. Узнать о проектах, участвующих в Web-Tree.Rate можно
${helper.buildHtmlLink("node", "list", "тут")}.</p>
<p>Принцип проекта, если коротко, давольно прост. Если человек делает то, чем пользуются другие люди, то его рейт
растет. Если люди перестают пользоваться - падает.</p>
