<h1>Web-Tree</h1>
<p>Наша цель - сделать мир лучше!</p>
<p>
	Это именно та цель проекта, которая стоит перед нами. Не заработать денег. Не получить власть. Не прославиться.
	Если мы поймем, что те способы, которые мы пробуем применить не работают, и увидим лучшие варианты, мы изменим наш
	путь к достижению поставленной цели. Мы всегда открыты для диалога, и всегда рассматриваем любые предложения.
</p>
<p>
	На данном этапе наша приоритетная цель - создать альтернативную систему материальных отношений между людьми. Говоря
	проще - мы пытаемся создать альтернативу деньгам. Сохранив достоинства и устранив недостатки.
</p>
<p>
	Для реализации этой проблемы мы создаем два проекта - ${helper.buildHtmlLink("page", "rate", "Rate")} и
	${helper.buildHtmlLink("page", "worksnet", "Works-Net")}.
</p>
