<h1>Works-Net</h1>
<p>Адрес проекта: <a href="http://works-net.com">http://works-net.com</a></p>
<p>Каждый из нас делает что то в жизни. Некоторые делают что то полезное, другие - не очень. Но большинство людей
хотели бы видить, что их труды оценены по заслугам.</p>
<p>Наш проект помогает показать то, чем люди занимаются миру. Также наш проект нацелен на то, чтобы показать,
насколько полезно то, что делает человек для общества. И, так как Works-Net тесно связан с проектом
${helper.buildHtmlLink("page", "rate", "Web-Tree.Rate")}, со временем люди начнут получать пользу от того, насколько полезны для общества их работы.</p>
